{"sections":{"breadcrumb_RHyjx4":{"type":"breadcrumb","disabled":true,"settings":{"container":"container","text_alignment":"center","hide_current":false,"hide_on_mb":false,"animations":"inherit"}},"custom_content_tAfTRN":{"type":"custom-content","disabled":true,"settings":{"heading":"FAQs","heading_size":"h2","subheading":"","description":"","header_alignment":"center","container":"container-fluid","color_scheme":"","content_color_scheme":"","enable_parallax":false,"parallax_direction":"vertical","gap":30,"gap_mobile":16,"use_scroll_mobile":false,"padding_top":30,"padding_bottom":30,"custom_class":""}},"main":{"type":"page-faqs","blocks":{"custom-content":{"type":"content","settings":{"content":"<div class=\"mb-10\"><img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0855\/3870\/1618\/files\/3.jpg?v=1723662153\"><\/div>"}},"accordion-1":{"type":"accordion","settings":{"title":"¿En cuánto tiempo me llega mi pedido?","content":"<p>El tiempo de entrega depende de la zona de destino. Puede ser de 2 o 3 días hábiles, Para brindarte una idea general, ofrecemos estimaciones de entrega que puedes consultar al momento de realizar tu pedido.<\/p>","open":true}},"accordion-2":{"type":"accordion","settings":{"title":"¿Cómo puedo saber en qué estado está mi pedido?","content":"<p>Puedes comunicarte a través de nuestro servicio de Chat center +503 7576-2811 para saber el estado de tu pedido o ingresar a : coloc<\/p>","open":false}},"accordion-3":{"type":"accordion","settings":{"title":"¿Cómo puedo obtener más información de los productos?","content":"<p>Puedes visitar nuestras tiendas y hablar con cualquiera de nuestros asesores, quienes te mostrarán las especificaciones y características de cada producto. Alternativamente, también puedes acceder a nuestras redes sociales para obtener más detalles @Bebemundoelsalvador en Facebook y @Bebemundo_elsalvador en Instagram.<\/p>","open":false}},"accordion-4":{"type":"accordion","settings":{"title":"¿Los muebles se entregan armados?","content":"<p>Tenemos tres opciones: <\/p><ol><li>Armamos tu mueble y tu lo puedes venir a retirar a la sucursal.<\/li><li>Si vives en área metropolitana te podemos llevar tu mueble armado.  Consultar área con gerente de tienda, y se programará la entrega.<\/li><li>Te podemos enviar tu mueble en caja y posteriormente llegar a armarlo.<\/li><\/ol>","open":false}},"accordion-5":{"type":"accordion","settings":{"title":"¿Los productos tienen garantía?  ¿Por cuánto tiempo?","content":"<p>La garantía cubre un periodo de 30 días después de la compra y se aplica únicamente en defectos de fábrica. Es necesario que los productos demuestren haber sido adquiridos en BEBEMUNDO El Salvador. Y en la sucursal donde se efectuó la compra.<\/p>","open":false}},"accordion_bBLG3U":{"type":"accordion","settings":{"title":"¿En qué caso no cubre la garantía?","content":"<p>En caso de mal uso del producto o por desgaste natural del producto (años de uso). Todos los productos cuentan con un ciclo de vida.<\/p>","open":false}},"accordion_R6fjwF":{"type":"accordion","settings":{"title":"¿Cómo hago la devolución de un producto?","content":"<p>En JUGUESAL S.A de C.V, nos esforzamos por garantizar tu satisfacción en cada compra que realizas con nosotros. Para facilitar el proceso de devolución y asegurarnos de que recibas el mejor servicio, te presentamos nuestras políticas de devolución:<\/p><p><br\/><\/p><p>Presentación de Documentación: Para iniciar el proceso de devolución, es imprescindible presentar la factura o ticket de compra de JUGUESAL S.A de C.V. Además, el producto debe estar en su envoltura original (caso contrario no se puede proceder a la devolución).<\/p><p><br\/>Por motivos de sistemas internos únicamente podemos realizar cambios o devoluciones en la tienda en la que se adquirió el producto\/articulo.<\/p><p><br\/><\/p><p>Proceso para Clientes sin Documentación: Si el cliente no cuenta con el ticket de caja o de regalo, deberá firmar una carta de aceptación del proceso de devolución. Este proceso implica una deducción del 13% del precio del producto devuelto, correspondiente al IVA pagado en la venta. Se ofrece la opción de cambiarlo por otro producto de igual o mayor valor, o recibir un certificado de regalo. En caso de no aceptar estas opciones, se tramitará un cheque en un plazo máximo de 72 horas.<\/p><p><br\/><\/p><p>Devolución en Efectivo: Por ninguna razón se realiza devolución de dinero en efectivo.<\/p><p><br\/><\/p><p>Condiciones de Empaque: Todos los productos deben ser devuelto en perfectas condiciones, completo y en su envoltura original para garantizar un proceso de devolución sin contratiempos.<\/p><p><br\/><\/p><p>Garantía y Plazo de Devolución: La garantía cubre un periodo de 30 días después de la compra y se aplica únicamente en defectos de fábrica. Es necesario que los productos demuestren haber sido adquiridos en BEBEMUNDO El Salvador<\/p><p><br\/><\/p><p>Procedimiento de Devolución: El cliente deberá presentarse exclusivamente en la sucursal donde realizó su compra, caso contrario no se procederá a la devolución.<\/p><p><br\/><\/p><p>Si tu compra ha sido pagada con tarjeta y deseas cancelar la compra o hacer devolución, el banco emisor tarda un aproximado de 7 a 10 días para hacer el recargo de este a la tarjeta emisora del pago.<\/p><p><br\/><\/p><p>En JUGUESAL S.A de C.V, nos comprometemos a brindarte un servicio de calidad en todas tus interacciones con nosotros.<\/p><p><br\/><\/p>","open":false}},"accordion_9QJj8n":{"type":"accordion","settings":{"title":"¿El precio incluye envío?","content":"<p>El envió a su residencia tiene un costo extra,<\/p>","open":false}},"accordion_kPpp9q":{"type":"accordion","settings":{"title":"¿Cuáles son los horarios?","content":"<p><strong>Bebemundo Masferrer <\/strong><\/p><ul><li>Lunes a sábado 9:00 a.m. a 7:00 p.m.<\/li><li>Domingo 9:00 a.m. a 6:30 p.m.<\/li><\/ul><p><br\/><\/p><p><strong>Bebemundo Proceres<\/strong><\/p><ul><li>Lunes a sábado 9:00 a.m. a 7:00 p.m.<\/li><li>Domingo 9:00 a.m. a 6:30 p.m.<\/li><\/ul><p><br\/><\/p><p><strong>Bebemundo Multiplaza<\/strong><\/p><ul><li>Lunes a sábado 9:00 a.m. a 8:00 p.m.<\/li><li>Domingo 9:00 a.m. a 7:00 p.m.<\/li><\/ul><p><br\/><\/p><p><strong>Bebemundo Metrocentro <\/strong><\/p><ul><li>Lunes a sábado 9:00 a.m. a 7:00 p.m.<\/li><li>Domingo 9:00 a.m. a 6:30 p.m.<\/li><\/ul>","open":false}},"accordion_RJdbbL":{"type":"accordion","settings":{"title":"¿Cómo hago mi mesa de baby shower?","content":"<p>Puedes hacer tu mesa de Baby shower a través de nuestra página web <a href=\"http:\/\/www.bebemundo.com.sv\"><span style=\"text-decoration:underline\">www.bebemundo.com.sv<\/span><\/a> o acercarte a cualquiera de nuestras sucursales para que nuestros asesores puedan ayudarte realizando el listado de productos. <\/p>","open":false}},"accordion_PN8mDg":{"type":"accordion","settings":{"title":"¿Cómo puedo afiliarme a la tienda?","content":"<p>Podrás afiliarte en cualquiera de nuestras 4 sucursales solo necesitas llenar un formulario con tus datos personales y podrás gozar de todos los beneficios del Club.<\/p>","open":false}},"accordion_4Thtbe":{"type":"accordion","settings":{"title":"¿Cómo puedo comunicarme a las tiendas?","content":"<p>Puedes comunicarte por medio de los siguientes números telefónicos:<\/p><ul><li>Bebemundo Masferrer 2511-7299<\/li><li>Bebemundo Próceres 2248-0720<\/li><li>Bebemundo Multiplaza 2264-1965<\/li><li>Bebemundo Metrocentro 2207-3616<\/li><\/ul>","open":false}},"accordion_XgpyXb":{"type":"accordion","settings":{"title":"¿Cuáles medios de pago aceptan?","content":"<p>Para tu comodidad, aceptamos pagos en línea con tarjetas de crédito y débito Visa y MasterCard.<br\/>recuerda que también puedes pagar en efectivo al momento de recibir tu pedido.<\/p><p><br\/><\/p><p>Para pedidos con modalidad de pago contra entrega, tendrás un plazo de 48 horas para recoger el producto en la sucursal donde has realizado tu compra. De lo contrario, el pedido será anulado y deberás realizarlo nuevamente.<\/p><p><strong> <\/strong><\/p>","open":false}}},"block_order":["custom-content","accordion-1","accordion-2","accordion-3","accordion-4","accordion-5","accordion_bBLG3U","accordion_R6fjwF","accordion_9QJj8n","accordion_kPpp9q","accordion_RJdbbL","accordion_PN8mDg","accordion_4Thtbe","accordion_XgpyXb"],"custom_css":["p {color: #aaadb1; font-size: 18px;}","h3{color: #92acd8;}"],"settings":{"container":"container","color_scheme":"scheme-027e2871-5655-4df9-b794-0e56ebe824b6","menu":"","custom_class":""}}},"order":["breadcrumb_RHyjx4","custom_content_tAfTRN","main"]}